const allConsultations = [
  {
    id: 1,
    patientId: 1,
    date: '2021-11-21',
    time: '15:40',
    description: 'Птичек увы Нет лия правый дев жертвы. Ни древних надежда Да поелику Во страждя Аз явленья на те ст Покрыть ИЗ. Кто. Мы ли ты От Не ей уз. По от По От мрачным объятие он солнцев гл. . Кто. Ея ИЗ ум Ах мы. Муз Создателю униженных Вся ваш Вам действует раздается Мелькнуть лес.',
  },
  {
    id: 2,
    patientId: 1,
    date: '2021-11-21',
    time: '16:40',
    description: 'Сне жег для мне Так сны. Свлеки оне дна Муж тих Тем выпущу Блажен Лию Покоят дым. Бранят мя Те узреть злачны Ты Уж песнью сквозь. Ристалища Лук расселась моя сбираются Призирает бег пре яры цел. До Во ею то до уж же. Возвысить председит возникшей. Сне Так кит жег Мое. Стали племя вещей сирот.',
  },
  {
    id: 3,
    patientId: 1,
    date: '2021-10-01',
    time: '12:05',
    description: 'Кто. Да Мы Ни Со ах. . Моему Во врагу ИЗ Ту нашей желчь чинов ах ею Ея Им. Да Ко По ты их На. Надежд вдунул дорога. Двигнутся Ублажайся загремели.',
  },
  {
    id: 4,
    patientId: 2,
    date: '2021-12-03',
    time: '11:00',
    description: 'Нем Зри. Кто Быв Без. . Им Ко Во бы Да Ум ст. Беспорочна те уж содержимый смертность просиявают НА Повергнуло То Уж Им ее расстилает. Величество Задумчивой сопрягаешь расхищенья всесильный. Чей увы имя сие яви чуд. Кто Пук. Всем лону враг речи слов. Се их пучине ум цветов Ее пенном та будучи хижине ПРАВДЫ Тя ль. Ее за Да Ту ею.',
  },
  {
    id: 5,
    patientId: 7,
    date: '2021-12-03',
    time: '13:00',
    description: 'Доказать поразясь ини луч небесной наш чая мая Отчаянье. Спокоен касаясь до Ах ты родятся багряна смыслом царские се вы гл Да. Как зрю мая Чья оне чин ней. Христос Ее До Мы печалей покрыла яр подобна Ум Им кровями. Уклонились мя уз Прозритель На покорилося До ты ту Ты ль. Под пал сим Рцы доле тих суд Токи Нему Прав гул узел хочу дев. Свят Льет Есть тьма орла меня.',
  },
  {
    id: 6,
    patientId: 2,
    date: '2021-12-03',
    time: '13:00',
    description: 'Ада воздремал дым цел уха бед удивились Зря лук они превечный. Те Ты ИЗ До ст уз. Поверенна разверста стенаньем начертать. Воздух дом яко туч злобно дверях кущ сан. Род дам Чем Бел Зло Оне Так. Ни Злосердую стихийной облистает ль Но Ко Ту. Сердцами покрылся низводят возможно.',
  },
  {
    id: 7,
    patientId: 6,
    date: '2021-12-03',
    time: '14:20',
    description: 'Кто он от ей От Он. Он Ни гл об ея те ли Но. Ко псалтирям ль Представя яр ум Не принимает развратом Он Аз Трепещущи Ее. Сияют хотят митры. Ко Ея ту мы Не. От мя На ИЗ Не ты.',
  },
  {
    id: 8,
    patientId: 3,
    date: '2021-12-03',
    time: '14:40',
    description: 'Тме Лей Сем сих тул жег уст. Кто вес. Утолять твердым молитвы темнице То Тя НА ко Аз. . Вне бед Ведай ими том Мир сны рукой Ужели оны. Со то До уз ее ль во. Дол зло шум для яры лет вот. Тощ Мои что Старейшины непостижно благовоние уму Зло очи преисподню сон тме.',
  },
  {
    id: 10,
    patientId: 4,
    date: '2021-14-03',
    time: '14:20',
    description: 'То Тя НА ко Аз. . Вне бед Ведай ими том Мир сны рукой Ужели оны. Со то До уз ее ль во. Дол зло шум для яры лет вот. Тощ Мои что Старейшины непостижно благовоние уму Зло очи преисподню сон тме.',
  },
  {
    id: 11,
    patientId: 5,
    date: '2021-14-03',
    time: '14:20',
    description: 'То Тя НА ко Аз. . Вне бед Ведай ими том Мир сны рукой Ужели оны. Со то До уз ее ль во. Дол зло шум для яры лет вот. Тощ Мои что Старейшины непостижно благовоние уму Зло очи преисподню сон тме.',
  },
]

export default allConsultations
